<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html lang="zh">
<head>
    <title>鲍寿根</title>
    <meta charset="utf-8">
    <link rel="stylesheet" href="css/1.css">
</head>
<body>
<div class="content_box">
    <div class="_top_title">“空中神炮手”鲍寿根</div>
    <div class="_top_time">2022-6-20</div>
    <p class="_content_list"> 位于浙江金华兰溪的石渠村，拥有悠久的历史，其村中最大姓氏为鲍氏，还有吕，徐，王，方等50余个姓氏。鲍氏始祖鲍含，在宋代年间宦游兰溪，在石渠村定居。在滚滚的历史长河里，这片土地上涌现了许许多多的历史人物。而今天我们要讲的主人公，就是出生在兰溪石渠村的鲍寿根烈士。</p>
    <p class="_content_list">  鲍寿根，1931年出生在浙江兰溪市石渠村。由于家境贫寒，他4岁讨饭，7岁放牛，13岁帮工。1949年8月9日，18岁的鲍寿根参加马涧区中队，在这里他从一名帮工成为了一名士兵，开启了他的传奇的一生。</p>
    <div class="_top_title">初识飞行</div>
    <p class="_content_list">
        1951年，美国在朝鲜点燃战火，时任步兵连排长的鲍寿根和战友一起，接连三次向上级打报告，请求参加志愿军奔赴朝鲜作战。出乎他意料的是，上级调配他到航空学校学习飞行，11月，鲍寿根前往空军长春第一航空学校学习飞行，成为中国第三批飞行员。</p>
    <p class="_content_list">之前的牛娃经历没有带给他学习的机会，鲍寿根缺乏基础知识，甚至连阿拉伯数字都写不好，学习起飞行课原理时则显得更加吃力，这时刚好军委发出号召“全军向文化进军”，接着一个学习文化的运动在全军各部队展开。为此，领导专门为鲍寿根配了个文化教员，天天为他开“小灶”，一个字一个字手把手教他。他每日如饥似渴地学习文化知识，钻研航空理论，白天想不通就晚上接着想，躺在床上一边想，一边用手指在身上画。学习理论的时间里，鲍寿根周日从不休息，平时部队组织观影，鲍寿根也从不去，将几乎所有休息时间都花在学习上。</p>
    <p class="_content_list">理论学习完成后，鲍寿根在实操中遇到了更大的问题。在初级教练机上带飞的时候，尽管他苦心练习，但手脚总是不听使唤，操作达不到要求。一般学员由教员带飞40个起落，就可以独自操作飞机上天，而他由教员带飞了70个起落，依旧不能单飞。面对这样的困境，鲍寿根一声不吭，不皱一下眉，不叹一口气，埋头苦学技术。在这样不断的努力中，鲍寿根从不识字的“零基础”开始，最后圆满地完成了飞行和文化任务，顺利毕业。</p>
    <div class="_top_title">困难最害怕脑和手的团结</div>
    <p class="_content_list">1956年，在一次对空打靶中，他的命中率达到88.8%。要知道那时飞机所用的瞄准装置是纯手动的，在飞机上对高速飞行的目标进行射击，艰难可想而知。在大连全空军空中打靶比赛中，鲍寿根一次射击命中十八发炮弹，被誉为“空中神炮手”。上级当场宣布为他提前晋级晋衔，一个月后提升为飞行大队长。面对飞行难题，鲍寿根常说：“困难最害怕脑和手的团结。”
        他一个心思扑在飞行上，一个心思放在谋打胜仗上。他利用一切机会，锻炼自己眼看、心想、手动的一致性，从点滴做起，不断提高自己的协调能力。机场上的狗尾草长得像拖靶，他就采下来，插在图囊上，一有空就拿出小飞机模型对着狗尾巴草练习射击。
    <div class="_top_title">传授经验，倾囊相授</div>
    <p class="_content_list">成名之后，他依旧谦虚好学，一次他到兄弟部队传授经验，素有“铁杆僚机”（僚机是编队飞行中跟随长机执行任务的飞机。僚机应保持在编队中规定的位置，观察空中情况，执行长机的命令）之称的知名飞行员徐志远约他“切磋”。鲍寿根欣然应战。没想到“空中神炮手”竟然败给了“铁杆僚机”。鲍寿根一点都不气馁，他虚心向徐志远求教，改进自己的飞行和射击动作。在鲍寿根的带领下，勤奋好学在队伍中蔚然成风。他也从不忌惮别人超过自己，对自己钻研出的技术，他毫不吝啬地传授给战友。他常说：“一个人的本事再大，只顶一个人用；大家的本事都过硬了，才能大胜仗。”</p>
    <p class="_content_list">在任务重、压力大，处处都有紧迫感的情况下，鲍寿根在本大队范围内开展民主练兵活动，人人献计献策，想尽一切办法缩短训练时间，结果他们把一年的飞行训练任务，只用了三个月就完成了。这一年，鲍寿根大队又得了全空军第一名，空军党委于1964年9月29日授予他领导的飞行中队为“空中神炮手中队”光荣称号，授予他本人“百发百中空中炮手”光荣称号。</p>
    <div class="_top_title">功成名就</div>
    <p class="_content_list">蒋介石1949年逃到台湾后不甘心失败，1962年叫嚣要反攻大陆，而后他的飞机不断窜犯我沿海领空。1963年，鲍寿根所在飞行团奉命入闽作战训练。鲍寿根第一次起飞，国民党的地面指挥员就在话筒里喊：“中共空中神炮手鲍寿根起飞了，我机立即返航。”事实证明，敌人一听到鲍寿根就吓跑了。</p>
    <p class="_content_list">鲍寿根先后立功、受奖25次，先后4次受到毛泽东、刘少奇、周恩来、朱德接见。但他始终保持谦虚谨慎，平易近人。他说：“我是帮工出身，要不是共产党救了我，我哪有今天！”</p>
    <p class="_content_list">文革期间，鲍寿根被下放到陕西宝鸡“五七”干校去种田、喂猪、放羊。重返部队后，鲍寿根继续坚持飞行，他曾对北空司令虽刘玉堤说：“我要争一口气，只要我活着，我还是要飞行。”</p>
    <p class="_content_list">然而，1977年11月7日，鲍寿根在山西永济带飞高难度动作“乌比斯反螺旋”时因飞机失事而壮烈牺牲，时年46岁，一代英雄就此落幕。</p>


</div>
</body>
</html>

