<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <title>张启山的故事</title>
    <meta charset="utf-8">
    <link rel="stylesheet" href="css/1.css">
</head>
<body>
<%--<% DocReadService news = new DocReadServiceImpl();%>--%>
<%--<% String filename="C:\\Users\\LENOVO\\Desktop\\web\\故事初稿\\story1.docx";%>--%>
<%--<%    String textContent = null;%>--%>
<%--<%     textContent = news.newsRead(filename);%>--%>
<%--<%=textContent%>--%>
<div class="content_box">
    <div class="_top_title">7月22日拜访张尚启烈士后人</div>
    <div class="_top_time">2022-7-22</div>
    <p class="_content_list">曹宅镇，坐落于金华市金东区东北部，临近山区。1945年5月2日，抗日战争末期，潘村伏击战在曹宅镇潘村附近打响，新四军浙东游击纵队金萧支队第八大队成功击败日军黑旗小分队，打得敌人落花流水，阻止了日军次日到潘村抢粮的计划，保护了村民生命财产安全，为取得抗日战争全面胜利大大提振了士气。</p>
    <p class="_content_list">曹宅镇白渡村的张尚启同志，生前担任八大队便衣组组长，潜伏在村民之中与当地日军势力斗争。张尚启的小儿子张宝成常被带在他身边，作为伪装，迷惑敌人。抗日战争爆发前，村子周边有土匪出没，日军侵占此地后，土匪转而投日，成为汉奸，继续欺压百姓，张尚启等八大队的新四军们便与这些势力做着斗争。</p>
    <p class="_content_list">在1945年夏的某天，张尚启的一位熟人敲开了他家的房门，熟人声称潘村有变故，急需张尚启帮助。然而张尚启的妻子察觉情况不对，劝说他不要贸然前往。张尚启不管那么多，救急心切，扛上家中的洋枪便独自一人前往了潘村，谁知这一去，他便再也没有回来。实际上那个熟人早已经叛变，在潘村等待张尚启的只有五花大绑以及日本人和土匪汉奸的严刑逼供。次日，张尚启被押上街游行，他的亲人中，只有张尚启妻子和小儿子张宝成在场，张尚启被敌人从家人面前押送过，随后惨遭枪决，英勇牺牲。</p>
    <p class="_content_list">我们此次采访到的，正是张宝成的小儿子，也就是张尚启烈士的孙子张有记先生。采访中我们得知在张尚启烈士后代中，只有他的大儿子张宝荣有红色基因相关传承，曾经亲历过抗美援朝，参加过上甘岭等战役。我们通过张有记联系到张宝荣儿子张卫，了解了他父亲的相关事迹，瞻仰了张国荣战士的兵役证等遗物。我们了解到张宝荣受父亲英勇事迹鼓舞，参加志愿军入朝作战。经过九死一生回国后，先去军校进修，后又回乡成家生子。</p>
    <p>
        <img src="img/story1_1.png" alt="" style="width: 400px">
        <img src="img/story1_2.png" alt="" style="width: 400px">
    </p>
    <p class="_content_list">张有记先生还帮我们联系了白渡村村委书记，为我们生动讲述了潘村伏击战前后的故事，带我们瞻仰了曹宅革命烈士纪念碑。</p>

    <p>
        <img src="img/story1_3.png" alt="" style="width: 400px">
        <img src="img/story1_4.png" alt="" style="width: 200px">
    </p>
    <p class="_content_list">本次采访让我们发现了很多红色文化传承方面的痛点：</p>
    <p class="_content_list">1.金华本土许多红色人物的事迹缺少详细记载，很多故事只能凭借后代的口口相传或者零星的记忆碎片进行记述。故事细节易丢失，甚至出现故事前后逻辑相矛盾的情况，许多红色人物的光荣事迹在慢慢被遗忘。</p>
    <p class="_content_list">在书记介绍完当潘村伏击战之后，我们想通过一些当时的旧物或者照片或者相关村志记载来记录，但是书记却遗憾地说道这些事情全凭口头记述，没有相关实物的记载。而在我们寻找采访对象时，也发现这些红色故事只有老一辈人了解。如果再没有人去做相关事情的记录与宣传，可能慢慢的，这些故事将最终被遗忘。</p>
    <p class="_content_list">2.红色基因传承淡化。例如我们采访到的张尚启后代当兵或入党的只有他的大儿子张宝荣，而张有记表示家族成员中入党的意愿非常强，但是由于种种原因并没有相关机会和途径。而张有记表示，相比其他一些烈士家属后代的有待，他更希望烈士后代能有更方便的入党途径。</p>

</div>
</body>
</html>
